<?php
//如要增加聖經內容,只需copy多一句在下一行並改字即可
//例子 :
//$scriptureArr[]=array("聖經內容1","章節1");
//$scriptureArr[]=array("聖經內容2","章節2");
//$scriptureArr[]=array("聖經內容3","章節3");
//$scriptureArr[]=array("聖經內容4","章節4");
//$scriptureArr[]=array("聖經內容5","章節5");
//////////////////////////////////////////////
$scriptureArr[]=array("我們愛，因為神先愛我們","【約翰一書 4:19】");
$scriptureArr[]=array("耶和華是我的牧者．我必不至缺乏。","【詩篇 23:1】");
$scriptureArr[]=array("我的心哪、你為何憂悶、為何在我裡面煩躁．應當仰望神．因我還要稱讚他．他是我臉上的光榮、是我的神。","【詩篇 43:5】");
$scriptureArr[]=array("你們要靠主常常喜樂．我再說、你們要喜樂。","【腓立比書 4:4】	");	
$scriptureArr[]=array("一粒麥子不落在地裡死了、仍舊是一粒．若是死了、就結出許多子粒來。","【約翰福音 12:24】");
$scriptureArr[]=array("所以我告訴你們、凡你們禱告祈求的、無論是甚麼、只要信是得著的、就必得著。","【馬可福音 11:24】");
$scriptureArr[]=array("你們若不饒恕人、你們在天上的父、也不饒恕你們的過犯。","【馬可福音 11:26】");		
$scriptureArr[]=array("我是葡萄樹、你們是枝子．常在我裡面的、我也常在他裡面、這人就多結果子．因為離了我、你們就不能作甚麼。","【約翰福音 15:5】");		
$scriptureArr[]=array("我的恩典夠你用的．因為我的能力、是在人的軟弱上顯得完全。","【哥林多後書 12:9】");		
$scriptureArr[]=array("虛心的人有福了．因為天國是他們的。","【馬太福音 5:3】");		
$scriptureArr[]=array("哀慟的人有福了．因為他們必得安慰。","【馬太福音 5:4】");		
$scriptureArr[]=array("溫柔的人有福了．因為他們必承受地土。","【馬太福音 5:5】");  		
$scriptureArr[]=array("飢渴慕義的人有福了．因為他們必得飽足。","【馬太福音 5:6】");		
$scriptureArr[]=array("憐恤人的人有福了．因為他們必蒙憐恤。","【馬太福音 5:7】");		
$scriptureArr[]=array("清心的人有福了．因為他們必得見神。","【馬太福音 5:8】");		
$scriptureArr[]=array("使人和睦的人有福了．因為他們必稱為神的兒子。","【馬太福音 5:9】");  		
$scriptureArr[]=array("為義受逼迫的人有福了．因為天國是他們的。","【馬太福音 5:10】");		
$scriptureArr[]=array("你們要先求他的國、和他的義這些東西都要加給你們了。","【馬太福音 6:33】");		
$scriptureArr[]=array("所以不要為明天憂慮．因為明天自有明天的憂慮．一天的難處一天當就夠了。","【馬太福音 6:34】");		
$scriptureArr[]=array("耶和華阿、求你開這少年人的眼目、使他能看見。","【列王紀下 6:17】");		
$scriptureArr[]=array("主耶和華是我的力量．他使我的腳快如母鹿的蹄、又使我穩行在高處。","【哈巴谷書 3:19】");		
$scriptureArr[]=array("你們要休息、要知道我是神。","【詩篇 46:10】");		
$scriptureArr[]=array("我斷不以別的誇口、只誇我們主耶穌基督的十字架。","【加拉太書 6:14】");		
$scriptureArr[]=array("你們親近神、神就必親近你們。","【雅各書 4:8】");
$scriptureArr[]=array("信就是所望之事的實底、是未見之事的確據。","【希伯來書 11:1】");		
$scriptureArr[]=array("我們既多受基督的苦楚、就靠基督多得安慰。","【哥林多後書 1:5】");		
$scriptureArr[]=array("要常常喜樂．不住的禱告．凡事謝恩。","【帖撒羅尼迦前書 5:16-18】"); 		
$scriptureArr[]=array("不是倚靠勢力、不是倚靠才能、乃是倚靠我的靈、方能成事。","【撒迦利亞書 4:6");
$scriptureArr[]=array("常常禱告、不可灰心。","【路加福音 18:1】");		
$scriptureArr[]=array("我們曉得萬事都互相效力、叫愛神的人得益處、就是按他旨意被召的人。","【羅馬書 8:28】");		
$scriptureArr[]=array("聽命勝於獻祭、順從勝於公羊的脂油。","【撒母耳記上 15:22】");		
$scriptureArr[]=array("世人哪，耶和華已指示你何為善。他向你所要的是甚麼呢？只要你行公義，好憐憫，存謙卑的心，與你的神同行。","【彌迦書 6:8】");		
$scriptureArr[]=array("我今日呼天喚地向你作見證；我將生死禍福陳明在你面前，所以你要揀選生命，使你和你的後裔都得存活；","【申命記 31:19】");		
$scriptureArr[]=array("神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不至滅亡，反得永生。","【約翰福音 3:16】");
$scriptureArr[]=array("所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。","【羅馬書 12:1】");		
$scriptureArr[]=array("愛是恆久忍耐，又有恩慈；愛是不嫉妒；愛是不自誇，不張狂，不作害羞的事，不求自己的益處，不輕易發怒，不計算人的惡，不喜歡不義，只喜歡真理； 凡事包容，凡事相信，凡事盼望，凡事忍耐。","【哥林多前書 13:4-7】");		

?>